ack
awscli
axel
azure-cli
bash
calc
ccrypt
curl
dockutil
dos2unix
freetype
gawk
geoip
git
htop
irssi
jpeg
jq
kubernetes-cli
lftp
libxml2
links
lynx
mysql
ncdu
nmap
speedtest-cli
tig
tmux
tree
unixodbc
unrar
vim
weechat
wget
yarn
youtube-dl
z
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
