ack
automake
awscli
axel
azure-cli
bash
calc
ccrypt
curl
docker
dos2unix
gawk
geoip
git
htop
irssi
jq
kubernetes-cli
lftp
libcroco
links
lynx
mysql
ncdu
nmap
pkg-config
python
python@3
ripgrep
speedtest-cli
sphinx-doc
thefuck
tig
tmux
tree
unixodbc
unrar
vim
watch
watchman
weechat
wget
yarn
youtube-dl
z
zsh
zsh-completions
